module.exports = {
	startMsg: `<b>«Преимущества»</b>

		&#8226; <b>Конфиденциально</b> (отсутствие вас в большинстве баз данных)
		&#8226; <b>Удобно</b> (совершение всех действий по серии и номеру паспорта)
		&#8226; <b>Практично</b> (не нужно носить с собой код, невозможно его потерять)
		
		<b>Важно!</b>

		Нет ни одного минуса в отказе от идентификационного кода!
		Это лишний, ненужный документ, который негативно влияет на защиту Вашей персональной
		информации!
		После отмены кода - Вы так же сможете пользоваться банковскими услугами, вести
		предпринимательскую деятельность, получать зарплату, субсидию, ездить за границу,
		голосовать на выборах и т д.`,
	btnText: 'Отказаться от кода!',
	successMsg: `Спасибо! Ваш код будет отменен через 3 дня с момента подачи документов в Фискальную
		службу Украины!
		Стоимость услуги – 200 грн!
		Мы свяжемся с Вами в ближайшее время!
		Будем рады Вас видеть в группе Telegram «Без кода» https://t.me/codeincognito`,
	codeMsg: 'введите инн код',
	nameMsg: 'введите фио',
	nameMsgError: 'Не верное имя, введите еще раз',
	phoneMsg: 'введите номер телефона',
	phoneMsgError: 'Номер введен не правильно, введите еще раз',
	cityMsg: 'укажите корректный город проживания',
	emailSubject: 'Телеграм бот Codeincognito'
}